export default [
    {
        id: 1,
        quantity: 1,
        article: 222,
        name: 'new',
        title: 'Slimming Gel Body',
        description1: 'Гель для тела для похудения',
        description2: 'Бальзам-ополаскиватель содержит полезные белки и минералы, укрепляющие все слои волосяной структуры от корней до кончиков волос, сохраняя их живыми и блестящими даже после химического воздействия. Восстанавливает pH-баланс волос и кожи головы, обеспечивает защиту структуры волоса от повреждений. Экстракты трёх чёрных семян: риса, фасоли и кунжута в составе — направлены на интенсивное питание и восстановление волос. Экстракты семи чёрных плодов: шелковицы, графа, акантопанакса, сливы, черники и чёрной оливы — увлажняют волосы, делая их гладкими, здоровыми и сильными.Подходит для всех типов волос.',
        price: 2480,

        type_uhoda: 'Для домашнего ухода, Для косметологов',
        effect: 'Блеск, Восстановление, Питание, Против перхоти, Против секущихся кончиков, Увлажнение',
        weight: '1590 г',
        value: '1500 мл',
        country: 'Южная Корея',
        hair: 'Жирная кожа головы, Непослушные волосы, Нормальные волосы, Окрашенные волосы, Сухие и поврежденные волосы',

        img: 'https://avatars.mds.yandex.net/get-mpic/5234463/img_id7386315543679593124.png/orig',

    },
    {
        id: 2,
        article: 223,
        quantity: 1,
        title: 'Slimming Gel Body',
        description1: 'Гель для тела для похудения',
        description2: 'Бальзам-ополаскиватель содержит полезные белки и минералы, укрепляющие все слои волосяной структуры от корней до кончиков волос, сохраняя их живыми и блестящими даже после химического воздействия. Восстанавливает pH-баланс волос и кожи головы, обеспечивает защиту структуры волоса от повреждений. Экстракты трёх чёрных семян: риса, фасоли и кунжута в составе — направлены на интенсивное питание и восстановление волос. Экстракты семи чёрных плодов: шелковицы, графа, акантопанакса, сливы, черники и чёрной оливы — увлажняют волосы, делая их гладкими, здоровыми и сильными.Подходит для всех типов волос.',
        price: 2480,

        img: 'https://avatars.mds.yandex.net/get-mpic/5376414/img_id8175892176344134332.png/orig',

    },
    {
        id: 3,
        quantity: 1,
        article: 224,
        title: 'Slimming Gel Body',
        description1: 'Гель для тела для похудения',
        description2: 'Бальзам-ополаскиватель содержит полезные белки и минералы, укрепляющие все слои волосяной структуры от корней до кончиков волос, сохраняя их живыми и блестящими даже после химического воздействия. Восстанавливает pH-баланс волос и кожи головы, обеспечивает защиту структуры волоса от повреждений. Экстракты трёх чёрных семян: риса, фасоли и кунжута в составе — направлены на интенсивное питание и восстановление волос. Экстракты семи чёрных плодов: шелковицы, графа, акантопанакса, сливы, черники и чёрной оливы — увлажняют волосы, делая их гладкими, здоровыми и сильными.Подходит для всех типов волос.',
        price: '2 480 руб',

        type_uhoda: 'Для домашнего ухода, Для косметологов',
        effect: 'Блеск, Восстановление, Питание, Против перхоти, Против секущихся кончиков, Увлажнение',
        weight: '1590 г',
        value: '1500 мл',
        country: 'Южная Корея',
        hair: 'Жирная кожа головы, Непослушные волосы, Нормальные волосы, Окрашенные волосы, Сухие и поврежденные волосы',

        img: 'https://avatars.mds.yandex.net/get-mpic/4119784/img_id5104479859184407857.jpeg/orig',

    },
    {
        id: 4,
        quantity: 1,
        article: 225,
        title: 'Slimming Gel Body',
        description1: 'Гель для тела для похудения',
        description2: 'Бальзам-ополаскиватель содержит полезные белки и минералы, укрепляющие все слои волосяной структуры от корней до кончиков волос, сохраняя их живыми и блестящими даже после химического воздействия. Восстанавливает pH-баланс волос и кожи головы, обеспечивает защиту структуры волоса от повреждений. Экстракты трёх чёрных семян: риса, фасоли и кунжута в составе — направлены на интенсивное питание и восстановление волос. Экстракты семи чёрных плодов: шелковицы, графа, акантопанакса, сливы, черники и чёрной оливы — увлажняют волосы, делая их гладкими, здоровыми и сильными.Подходит для всех типов волос.',
        price: '2 480 руб',

        img: 'https://www.holylandshop.ru/media/BIO_REPAIR_Gel_Cleanser_250_ml_s.jpg',

    },
]