export default [
    {
        id: 1,
        title: 'Slimming Gel Body',
        description1: 'Гель для тела для похудения',
        description2: 'Бальзам-ополаскиватель содержит полезные белки и минералы, укрепляющие все слои волосяной структуры от корней до кончиков волос, сохраняя их живыми и блестящими даже после химического воздействия. Восстанавливает pH-баланс волос и кожи головы, обеспечивает защиту структуры волоса от повреждений. Экстракты трёх чёрных семян: риса, фасоли и кунжута в составе — направлены на интенсивное питание и восстановление волос. Экстракты семи чёрных плодов: шелковицы, графа, акантопанакса, сливы, черники и чёрной оливы — увлажняют волосы, делая их гладкими, здоровыми и сильными.Подходит для всех типов волос.',
        price: '2 480 руб',
        article: '1234567',
        type_uhoda: 'Для домашнего ухода, Для косметологов',
        effect: 'Блеск, Восстановление, Питание, Против перхоти, Против секущихся кончиков, Увлажнение',
        weight: '1590 г',
        value: '1500 мл',
        country: 'Южная Корея',
        hair: 'Жирная кожа головы, Непослушные волосы, Нормальные волосы, Окрашенные волосы, Сухие и поврежденные волосы',

        img: 'https://www.proficosmetics.ru/upload/iblock/07c/MB246500.png',

    },
    {
        id: 2,
        title: 'Slimming Gel Body',
        description1: 'Гель для тела для похудения',
        description2: 'Бальзам-ополаскиватель содержит полезные белки и минералы, укрепляющие все слои волосяной структуры от корней до кончиков волос, сохраняя их живыми и блестящими даже после химического воздействия. Восстанавливает pH-баланс волос и кожи головы, обеспечивает защиту структуры волоса от повреждений. Экстракты трёх чёрных семян: риса, фасоли и кунжута в составе — направлены на интенсивное питание и восстановление волос. Экстракты семи чёрных плодов: шелковицы, графа, акантопанакса, сливы, черники и чёрной оливы — увлажняют волосы, делая их гладкими, здоровыми и сильными.Подходит для всех типов волос.',
        price: '2 480 руб',

        img: 'https://www.proficosmetics.ru/upload/iblock/07c/MB246500.png',

    },
]